[
	{
		"text": "Твое спокойствие — твоя сила. Не позволяй внешнему миру нарушать его.",
		"author": null
	},
	{
		"text": "Помни: все временно. Даже самые трудные моменты пройдут.",
		"author": null
	},
	{
		"text": "Ты уже сделал так много, позволь себе немного отдохнуть.",
		"author": null
	},
	{
		"text": "Не вини себя за эмоции. Ты имеешь право чувствовать.",
		"author": null
	},
	{
		"text": "Глубокий вдох, медленный выдох. Ты здесь, и этого достаточно.",
		"author": null
	},
	{
		"text": "Ты не один. В мире всегда есть кто-то, кто хочет тебя поддержать.",
		"author": null
	},
	{
		"text": "Делай маленькие шаги. Даже один шаг вперед — это движение.",
		"author": null
	},
	{
		"text": "Отпусти то, что не в твоих силах изменить, и сосредоточься на том, что можешь.",
		"author": null
	},
	{
		"text": "Позволь себе чувствовать радость даже в самые обычные моменты жизни.",
		"author": null
	},
	{
		"text": "Напомни себе, что забота о себе — это не эгоизм, а необходимость.",
		"author": null
	},
	{
		"text": "Когда ты устал, отдохни. Это не слабость, а забота о себе.",
		"author": null
	},
	{
		"text": "Твои мысли не определяют тебя. Ты больше, чем твои тревоги.",
		"author": null
	},
	{
		"text": "Позволь себе замедлиться. Спокойствие приходит, когда ты не спешишь.",
		"author": null
	},
	{
		"text": "Ты не обязан быть продуктивным всё время. Иногда просто быть — уже достаточно.",
		"author": null
	},
	{
		"text": "Будь добр к себе так же, как ты добр к другим.",
		"author": null
	},
	{
		"text": "Никакое чувство не вечно. Радость и печаль сменяют друг друга.",
		"author": null
	},
	{
		"text": "Ты уже справился со столькими сложностями. И с этим тоже справишься.",
		"author": null
	},
	{
		"text": "Позволь себе просто быть. Ты не обязан постоянно что-то доказывать.",
		"author": null
	},
	{
		"text": "Смейся, даже если для этого нет причины. Это расслабляет.",
		"author": null
	},
	{
		"text": "Смотри на жизнь глазами любви, а не страха.",
		"author": null
	},
	{
		"text": "Перестань бороться с собой. Ты заслуживаешь покоя.",
		"author": null
	},
	{
		"text": "Ты имеешь право на отдых. Ты не должен быть сильным 24/7.",
		"author": null
	},
	{
		"text": "Твои чувства важны. Разреши себе их проживать.",
		"author": null
	},
	{
		"text": "Не забывай дышать осознанно. Это твоя сила.",
		"author": null
	},
	{
		"text": "Природа не торопится, но всё успевает.",
		"author": "Лао-Цзы"
	},
	{
		"text": "Будущее создаётся в настоящем. Заботься о нём сегодня.",
		"author": null
	},
	{
		"text": "Простые радости — самый надёжный источник спокойствия.",
		"author": null
	},
	{
		"text": "Даже если кажется, что всё идёт не так, ты всё равно движешься вперёд.",
		"author": null
	},
	{
		"text": "Прими себя таким, какой ты есть. Ты уникален.",
		"author": null
	},
	{
		"text": "Ты не обязан быть идеальным, чтобы быть достойным любви и уважения.",
		"author": null
	},
	{
		"text": "Когда ты добр к себе, мир тоже становится мягче.",
		"author": null
	},
	{
		"text": "Достаточно просто быть собой. Этого уже достаточно.",
		"author": null
	},
	{
		"text": "Сегодняшний день — это возможность быть счастливее, чем вчера.",
		"author": null
	},
	{
		"text": "Ты сильнее, чем думаешь. Но тебе не обязательно быть сильным всё время.",
		"author": null
	},
	{
		"text": "Позаботься о себе так, как ты заботился бы о близком друге.",
		"author": null
	},
	{
		"text": "Дыши. Расслабь плечи. Всё хорошо.",
		"author": null
	},
	{
		"text": "Иногда лучший способ справиться с тревогой — это просто переключиться на что-то приятное.",
		"author": null
	},
	{
		"text": "Пусть сегодня будет день заботы о себе.",
		"author": null
	},
	{
		"text": "Ты имеешь право на покой. Не перегружай себя.",
		"author": null
	},
	{
		"text": "Даже маленький шаг вперёд — это движение.",
		"author": null
	},
	{
		"text": "Сделай сегодня что-то, что приносит тебе радость.",
		"author": null
	},
	{
		"text": "Не спеши. Позволь себе жить в своём ритме.",
		"author": null
	},
	{
		"text": "Покой начинается с внутреннего принятия.",
		"author": null
	},
	{
		"text": "Позволь себе отдохнуть без чувства вины.",
		"author": null
	},
	{
		"text": "Ты не один. Всегда есть те, кто готов тебя поддержать.",
		"author": null
	},
	{
		"text": "Всё будет хорошо. Просто доверься жизни.",
		"author": null
	},
	{
		"text": "Твоя ценность не зависит от твоей продуктивности.",
		"author": null
	}
]
